/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(Sample)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "記事リストフォント：\n";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "フォルダリストフォント：";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "これより小さいフォントサイズを使わない：";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "選択...";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "フォルダリストでフォルダイメージを使用する";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "記事やウェブページを閲覧中：";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Window";

